<x-landing-layout>
    <div class="container">
        <div class="w-100 my-5 px-0 d-flex flex-column" id="medi-olympiad">
            <div class="w-100 py-5 mx-0" id="medi-olympiad-banner">
                <h5 class="red-letter">
                    JAN 17 AT 12 AM – JAN 18 AT 3 AM
                </h5>
                <h2>
                    Edventure Pre-Medical Olympiad 2022
                </h2>
                <div>
                    <h5 class="text-success">
                        Keep focus on our social links.
                    </h5>
                    <a href="https://fb.me/e/64SVMvHiI" target="_blank">Click here to join the event</a>
                </div>
            </div>
            <div class="w-100 d-flex mt-5 mx-auto" id="medicamp-info-part">
                <div class="w-md-50" class="mobile_width">
                    <p>
                        সকল মেডিকেল ভর্তিচ্ছুদের জন্য <span>Gravity Medistation</span> এর সাথে সম্পূর্ণ মেডিকেল ভর্তিপরীক্ষার স্টাইলে একটি <span>প্রি-মেডিকেল অলিম্পিয়াডের</span> আয়োজন করছে <span>Edventure</span>। <span>১৭ই জানুয়ারি</span> অনলাইনে এই অলিম্পিয়াডে অংশ নিয়ে তুমি বুঝতে পারবে <span>মেডিকেল ভর্তিপরীক্ষার</span> জন্য তোমার প্রস্তুতি অন্যান্যদের তুলনায় কেমন। গত দুইবছরের প্যানডেমিকের মধ্যে টালমাটাল এক কলেজজীবন পাড়ি দেবার পরে তুমি আসলেই বুঝতে পারবে তোমার প্রস্তুতিতে কী কী ঘাটতি আছে।<br>
                        প্রি-মেডিকেল অলিম্পিয়াডের জন্য সাইন আপ করা শিক্ষার্থীদের আমরা দিচ্ছি <span>একটি নিজস্ব ড্যাশবোর্ড, তাদের বিষয়ভিত্তিক দুর্বলতার এনালাইসিস, কাস্টমাইজড সলভ ক্লাস ইত্যাদি।</span><br>
                        পরীক্ষার্থীরা তাদের মোবাইল থেকে অংশগ্রহণ করতে পারবে এবং পরীক্ষা দেবার সাথে সাথেই একটি বিস্তারিত <span>ডিজিটাল রিপোর্ট</span> পেয়ে যাবে আমাদের প্ল্যাটফর্মেই। পরীক্ষার ফলাফলের উপর ভিত্তি করে সবাই একটি করে স্পেশাল পারসোনাল সাজেশন পাবে, যা আমাদের সম্মানিত ঢাকা মেডিকেল কলেজপড়ুয়া প্রশিক্ষকদের দিয়ে তৈরী করা।<br>
                        প্রি-মেডিকেল অলিম্পিয়াডটি পুরোপুরি মেডিকেল ভর্তি পরীক্ষার মতো করে অনুষ্ঠিত হবে। <span> পরীক্ষায় 100টি MCQ থাকবে, যা 40 মিনিটে শেষ করতে হবে। </span> এবং সবচেয়ে ভাল দিক হল যে পরীক্ষা দিতে পারবে সম্পূর্ণ ফ্রিতে!
                        সাথে টপাররা পাচ্ছে আকর্ষণীয় পুরষ্কার!<br>
                        <span>টপ থ্রিতে</span> থাকলে পাচ্ছো মেডিকেল ভর্তি প্রস্তুতির জন্য প্রয়োজনীয় বই নিয়ে এক্সক্লুসিভ প্রিপারেশন বুক প্যাকেজ! <br>
                        <span>আর টপ টেনের সবাই পাচ্ছো আমাদের এক্সটেনসিভ মেডিকেল কোর্সে ১০০% স্কলারশিপ!</span> <br>
                        তাই এখনই প্রি-মেডিকেল অলিম্পিয়াডের জন্য সাইন আপ করো, যাচাই করে নাও তুমি তোমার সাদা এপ্রনের স্বপ্নের রেইসে ঠিক কোথায় আছো, আর জিতে নাও <span>আকর্ষণীয় পুরষ্কার!</span>
                    </p>
                </div>
                <div class="w-md-50" class="mobile_width">
                    <img src="/img/landing/pecha.svg" alt="perl owl" class="img-fluid">
                </div>
            </div>
        </div>
    </div>
    
</x-landing-layout>